[
    {
        "id": 1,
        "date": "01.12.2023",
        "from": "Иван Иванов",
        "subject": "Запитване за възможност за сътрудничество",
        "content": "Уважаеми г-н Арджиков,<br>Искаме да изразим интереса си към възможността за сътрудничество с вас. Нашата компания 'Иновативни решения ООД' е в процес на разширение на дейността си и считаме, че вашите умения и опит биха били изключително полезни за нас. Бихме се радвали да обсъдим подробности и възможни начини за сътрудничество.<br><br>С уважение,<br>Иван Иванов<br>Мениджър по развитие на бизнеса<br>'Иновативни решения ООД'"
      },
      {
        "id": 2,
        "date": "03.12.2023",
        "from": "Петя Петрова",
        "subject": "Покана за участие във фокус група",
        "content": "Уважаеми г-н Арджиков,<br>Ние сме 'Технологични иновации ЕАД' и сме в процес на разработка на нов продукт/услуга. Бихме искали да ви поканим да участвате в нашата фокус група, където вашето мнение и обратна връзка ще бъдат от решаващо значение за нас.<br>Моля, дайте ни отговор за вашия интерес и наличност за участие.<br><br>С уважение,<br>Петя Петрова<br>Ръководител на проекта<br>'Технологични иновации ЕАД'"
      },
      {
        "id": 3,
        "date": "07.12.2023",
        "from": "Частен детектив",
        "subject": "Случай  'Арджиков'",
        "content": "<b>От Ч.Д.</b>,<br>________________________________________________________</br>Съобщавам, че жена Ви е забелязана на ул.Любен Каравелов №15 да върви с непознат мъж хваната за ръка. Мъжът целуна г-жа Арджикова и продължиха напред. Не успях да видя лицето на мъжа. 7.12<br>________________________________________________________</br><b>За Ч.Д.:</b><br>Напълно ли си сигурен ?<br>________________________________________________________</br><b>От Ч.Д.:</b><br>Следя г-жа Арджикова изкъсо. Не е изпускана от поглед. Продължавам да търся кой е мъжът с нея.<br>________________________________________________________</br><b>За Ч.Д.</b><br>Повярвай ми, няма да е нужно, но добре.<br>________________________________________________________</br>"
      },
      {
        "id": 4,
        "date": "09.12.2024",
        "from": "Ивайло Иванов",
        "subject": "Запитване за участие във вашия проект",
        "content": "Уважаеми г-н Арджиков,<br>Нашата компания 'Стратегически партньорства ЕООД' е заинтересована да участва във вашия проект за развитие на стартъпи. Считаме, че нашите ресурси и експертиза биха могли да допринесат значително за успеха на проекта. Моля, изпратете ни повече информация относно вашия проект и начините за сътрудничество.<br><br>С уважение,<br>Ивайло Иванов<br>Управител на проекти<br>'Стратегически партньорства ЕООД'"
      },
      {
        "id": 5,
        "date": "15.12.2023",
        "from": "Димитър Димитров",
        "subject": "Запитване за информация относно вашите услуги",
        "content": "Уважаеми г-н Арджиков,<br>Бихме искали да научим повече за вашите услуги и как те биха могли да отговарят на нашите текущи нужди и изисквания. Моля, изпратете ни информация и брошури, а също така и възможности за допълнително обсъждане.<br><br>С уважение,<br>Димитър Димитров<br>Мениджър по закупки<br>'Ефективни решения ООД'"
    },
    {
      "id": 6,
      "date": "17.12.2023",
      "from": "Мария Иванова",
      "subject": "Покана за участие в кръгла маса: „Бъдещето на нацията“",
      "content": "Уважаеми г-н Арджиков,<br>Ние организираме кръгла маса на тема „Бъдещето на нацията“ и бихме искали да ви поканим да бъдете част от нея като гост-спийкър. Вашата експертиза и опит в областта на застрахователните услуги ще бъде изключително ценна за нашите участници. Моля, потвърдете ни вашата наличност за участие.<br><br>С уважение,<br>Мария Иванова<br>Организатор на събитието<br>'Иновационни форуми ЕООД'"
    },
    {
      "id": 7,
      "date": "20.12.2023",
      "from": "Агенция 'Слънчеви дни'",
      "subject": "Ексклузивно предложение за лятна ваканция",
      "content": "Здравейте,<br>Използвайте нашето ексклузивно лятно предложение! Резервирайте ваканция до края на месеца и вземете 20% отстъпка. Не изпускайте възможността за незабравимо лято!<br><br>Туристическа агенция 'Слънчеви дни'"
    },
    {
      "id": 8,
      "date": "21.12.2023",
      "from": "Електронен магазин 'Мега Сейл'",
      "subject": "Супер разпродажба - до -50% на всички продукти!",
      "content": "Здравейте,<br>Супер разпродажба на моментално -50% на всички продукти! Не пропускайте възможността да си закупите любимите си артикули на половин цена!<br><br>Електронен магазин 'Мега Сейл'"
    },
    {
      "id": 9,
      "date": "22.12.2023",
      "from": "Книжарница 'Културен свят'",
      "subject": "Оферта за специално мероприятие - получете безплатен подарък!",
      "content": "Здравейте,<br>Регистрирайте се за нашето специално мероприятие и получете безплатен подарък при първа покупка! Разгледайте още сега!<br><br>Книжарница 'Културен свят'"
    },
    {
      "id": 10,
      "date": "24.12.2023",
      "from": "Мода и стил 'Гламур ЕООД'",
      "subject": "Извънредна разпродажба - спести до 70%!",
      "content": "Здравейте,<br>Извънредна разпродажба на най-горещите ни продукти! Спестете до 70% на избрани артикули. Грабнете своя още сега!<br><br>Мода и стил 'Гламур ЕООД'"
    },
    {
      "id": 11,
      "date": "25.12.2023",
      "from": "Мода и аксесоари 'Вечерна звезда'",
      "subject": "Специално предложение за господин Арджиков - 25% отстъпка!",
      "content": "Здравейте,<br>Ексклузивно за нашите верни клиенти, предлагаме ви 25% отстъпка при следващата покупка! Възползвайте се от тази специална оферта, господин Арджиков!<br><br>Мода и аксесоари 'Вечерна звезда'"
    },
    {
      "id": 12,
      "date": "27.12.2023",
      "from": "Електроника и технологии",
      "subject": "Празнично промоционално предложение - допълнителни 15% отстъпка!",
      "content": "Здравейте,<br>За да отпразнуваме заедно празничния сезон, предлагаме ви допълнителни 15% отстъпка на всяка поръчка! Не пропускайте тази уникална възможност!<br><br>Електроника и технологии 'Иновативни технологии ООД'"
    },
    {
      "id": 13,
      "date": "29.12.2023",
      "from": "Дрехи и аксесоари 'Модна визия'",
      "subject": "Специална оферта за Арджикови от нашата компания!",
      "content": "Здравейте,<br>Вярваме, че ще се зарадвате на нашата специална оферта! Като наш верен клиент, получавате допълнителна отстъпка от 20% за всяка ваша поръчка! Не изпускайте тази възможност!<br><br>Дрехи и аксесоари 'Модна визия'"
    },
    {
      "id": 15,
      "date": "02.01.2024",
      "from": "Козметика и красота 'Блестящо лице'",
      "subject": "Отлична оферта за продукти с безплатна доставка!",
      "content": "Здравейте,<br>Всеки продукт сега с безплатна доставка! Разгледайте нашите артикули и се насладете на пазаруването, без да плащате за доставка!<br><br>Козметика и красота 'Блестящо лице'"
    },
    {
      "id": 16,
      "date": "09.01.2024",
      "from": "Спортни стоки 'Енергичен старт'",
      "subject": "Извънредно ниски цени - промоцията приключва скоро!",
      "content": "Здравейте,<br>Промоцията с най-ниски цени скоро приключва! Не губете време, грабнете си любимите артикули сега, преди да е твърде късно!<br><br>Спортни стоки 'Енергичен старт'"
    },
    {
      "id": 17,
      "date": "25.01.2024",
      "from": "Мария Иванова",
      "subject": "Покана за участие в менторска програма за млади предприемачи",
      "content": "Уважаеми г-н Арджиков,<br>Имаме удоволствието да ви поканим да бъдете ментор в нашата менторска програма за млади предприемачи. Вашия богат опит и успешен бизнес в областта на застрахователните услуги го правят ценен ресурс за нашите участници. Бихме се радвали да споделите вашия опит и да помогнете на новите предприемачи да постигнат своя потенциал.<br><br>С уважение,<br>Мария Иванова<br>Организатор на менторската програма<br>'Новаторски предприемачески път'"
    },
    {
      "id": 18,
      "date": "27.01.2024",
      "from": "Петър Георгиев",
      "subject": "Покана за участие в програма за развитие на предприемачество",
      "content": "Уважаеми г-н Арджиков,<br>Вашата успешна застрахователна компания се радва на висока оценка и внимание в бранша. Затова бихме искали да ви поканим да споделите вашите знания и опит като ментор в нашата програма за развитие на предприемачеството. Вярваме, че вашата експертиза би била от голяма полза за младите таланти, които се стремят към успех в своята област.<br><br>С уважение,<br>Петър Георгиев<br>Координатор на програмата<br>'Стартирай с увереност'"
    },
    {
      "id": 19,
      "date": "05.02.2024",
      "from": "Анна Петрова",
      "subject": "Покана за участие в менторска инициатива за бизнес ръководители",
      "content": "Уважаеми г-н Арджиков,<br>С гордост ви кани да бъдете част от нашата менторска инициатива за бизнес ръководители. Като един от водещите предприемачи в областта на застрахователното дело, вие имате уникалната възможност да вдъхновите и насърчите нововъвлеклите се бизнес лидери. Очакваме с нетърпение да видим как вашето ръководство и опит ще променят бъдещето на нашите участници.<br><br>С уважение,<br>Анна Петрова<br>Управител на проекти<br>'Развивай се успешно'"
    },
    {
      "id": 20,
      "date": "06.02.2024",
      "from": "Иван Иванов",
      "subject": "Покана за участиев менторска програма за стартиращи предприемачи",
      "content": "Уважаеми г-н Арджиков,<br>Нашата менторска програма предлага възможност за вас да споделите вашите успехи и предизвикателства като предприемач в бизнеса с младите предприемачи, които търсят насока и наставничество. Като лидер в областта на застрахователното дело, вашето участие би била от съществено значение за нашата общност и за развитието на бъдещите бизнес лидери.<br><br>С уважение,<br>Иван Иванов<br>Координатор на програмата<br>'Старт-ъп енерджи'"
    },
    {
      "id": 21,
      "date": "08.02.2024",
      "from": "Мария Георгиева",
      "subject": "Покана за участие в менторска инициатива за млади предприемачи",
      "content": "Уважаеми г-н Арджиков,<br>Вашето успешно предприятие в областта на застрахователното дело ви прави идеален кандидат за ментор в нашата програма. Младите предприемачи имат нужда от мъдростта и наставничеството на опитните предприемачи като вас, за да растат и да развиват своите бизнес идеи. Бихме се радвали да имате участие в тази важна инициатива.<br><br>С уважение,<br>Мария Георгиева<br>Организатор на менторската програма<br>'Бизнес възможности за бъдещето'"
    },
    {
      "id": 22,
      "date": "12.02.2024",
      "from": "Иван Иванов",
      "subject": "Обновление на стратегическия план за 2024 година",
      "content": "Здравейте г-н Арджиков,<br>Искам да ви информирам, че завършихме обновяването на стратегическия план за нашата застрахователна компания за периода 2024-2026 година. Моля, да ни отделите малко време за обсъждане на новите цели и приоритети.<br><br>С уважение,<br>Иван Иванов<br>Мениджър по стратегическо планиране"
    },
    {
      "id": 23,
      "date": "13.02.2024",
      "from": "Мария Петрова",
      "subject": "Информация за актуализиране на системата за управление на клиенти",
      "content": "Здравейте г-н Арджиков,<br>Бих искала да ви информирам, че завършихме актуализацията на нашата система за управление на клиенти. Новите функционалности ще ни помогнат да подобрим ефективността на обслужването на клиентите ни и да увеличим тяхното удовлетворение. Благодаря ви за вашата подкрепа и насочване в този процес.<br><br>С уважение,<br>Мария Петрова<br>Мениджър по клиентски отношения"},
      {
        "id": 24,
        "date": "14.02.2024",
        "from": "Георги Георгиев",
        "subject": "Планиране на обучение и развитие на персонала",
        "content": "Здравейте г-н Арджиков,<br>Бих искал да ви информирам, че започва планирането на обучение и развитие на персонала. Моля, ако имате конкретни насоки или предпочитания относно темите, които бихте желали да бъдат включени в програмата, моля, споделете ги с нас.<br><br>С уважение,<br>Георги Георгиев<br>Мениджър по човешки ресурси"
      },
      {
        "id": 14,
        "date": "18.02.24",
        "from": "BunkeraNet",
        "subject": "Благодарм за вашето плащане",
        "content": "Получихме плащане на стойност: 50,00лв. <br> Поздрави,<br> Вашият интернет доставчик, <br> БункераНет  "
      },
      {
        "id": 25,
        "date": "20.02.2024",
        "from": "Ивана Петрова",
        "subject": "Подготовка за среща с партньори на 27 април",
        "content": "Здравейте г-н Арджиков,<br>Желаем да ви информираме, че сме в процес на подготовка за срещата с нашите ключови партньори на 27 април. Бихме искали да получим вашето одобрение относно дневния ред и важните точки за обсъждане на срещата.<br><br>С уважение,<br>Ивана Петрова<br>Мениджър по партньорства"
      },
      {
        "id": 26,
        "date": "21.02.2024",
        "from": "Мария Иванова",
        "subject": "Покана за участие в анкета за потребителско удовлетворение",
        "content": "Здравейте,<br>Бихме искали да ви поканим да участвате в нашата анкета за потребителско удовлетворение. Вашето мнение е от изключителна важност за нас и ще ни помогне да подобрим нашите услуги. Моля, отделете няколко минути от свободното си време, за да споделите вашите впечатления с нас.<br><br>С уважение,<br>Мария Иванова<br>Мениджър по клиентски отношения<br>'Прогресивни решения ЕООД'"
      },
      {
        "id": 27,
        "date": "27.02.2024",
        "from": "Петър Георгиев",
        "subject": "Информация за нови продукти и услуги",
        "content": "Здравейте,<br>Имаме удоволствието да ви информираме за нашите нови продукти и услуги, които са вече на разположение. Открийте последните иновации и подобрения в нашето портфолио и изберете най-доброто за вас. Не пропускайте нашите специални оферти!<br><br>С уважение,<br>Петър Георгиев<br>Мениджър по маркетинг<br>'Прогресивни решения ЕООД'"
    },
    {
        "id": 28,
        "date": "03.03.2024",
        "from": "Андрей Иванов",
        "subject": "Статистически анализ на поръчките за месец февруари",
        "content": "Здравейте г-н Арджиков,<br>Прикачвам ви статистически анализ на поръчките за месец февруари. Имаме добри наблюдения и предложения за подобрения в процеса на продажби. Моля, разгледайте ги и ни дайте вашето мнение.<h2>Статистически анализ на поръчките за февруари</h2><table><thead><tr><th>Седмица</th><th>Получени поръчки</th><th>Продажби (ЛЕВА)</th><th>Тенденция</th></tr></thead><tbody><tr><td>Седмица 1</td><td>120</td><td>8,400 лв.</td><td>↗</td></tr><tr><td>Седмица 2</td><td>135</td><td>9,450 лв.</td><td>↗</td></tr><tr><td>Седмица 3</td><td>150</td><td>10,500 лв.</td><td>↗</td></tr><tr><td>Седмица 4</td><td>165</td><td>11,550 лв.</td><td>↗</td></tr></tbody></table><p><br>Както данните показват, ние изпитваме положителен растеж както в броя на получените поръчки, така и в общите продажби. Тази тенденция е свидетелство за усърдната работа на нашия екип и непрекъснатото доверие на нашите клиенти в нашите продукти и услуги.</p></body>С уважение,<br>Андрей Иванов<br>Мениджър по продажби "
      },
    {
      "id": 29,
      "date": "05.03.2024",
      "from": "Георги Петров",
      "subject": "Информация за заплащане на сметката ви",
      "content": "Здравейте,<br>Искаме да ви уведомим, че е настъпила дата за плащане на вашата сметка №0052486286. Моля, не забравяйте да извършите плащането си в срок, за да избегнете евентуални забавяния и допълнителни разходи. За повече информация, моля, свържете се с нашия екип за обслужване на клиенти.<br><br>С уважение,<br>Георги Петров<br>Финансов мениджър<br>'Финансови решения ЕООД'"
    },
    {
      "id": 30,
      "date": "08.03.2024",
      "from": "Анна Иванова",
      "subject": "Информация за бъдещи събития и срещи",
      "content": "Здравейте,<br>Искаме да ви информираме за предстоящи събития и срещи, които бихте могли да ни посетите. Разгледайте нашия календар и се присъединете към нас за интересни и образователни събития. Очакваме ви!<br><br>С уважение,<br>Анна Иванова<br>Организатор на събития<br>'Прогресивни решения ЕООД'"
    },
    {
      "id": 31,
      "date": "09.03.2024",
      "from": "Иван Георгиев",
      "subject": "Потвърждение за получаване на поръчка",
      "content": "Здравейте,<br>Благодарим ви, че избрахте нашата компания за вашето пазаруване. Имаме удоволствието да ви информираме, че вашата поръчка с №789012345 е получена успешно и в момента се обработва. Ще ви уведомим, когато вашата поръчка бъде изпратена.<br><br>С уважение,<br>Иван Георгиев<br>Отдел по обслужване на клиенти<br>'Прогресивни решения ЕООД'"
    },
    {
      "id": 31,
      "date": "20.03.2024г 3:25ч.",
      "from": "Мая Върбанова",
      "subject": "Инвестицията ни в Голдън Глобус ООД",
      "content": "Инвестицията ни в Голдън Глобус ООД е просто трагична.<br>Управителите пръскат пари за “почивки” по “работа” в Испания.<br>Време е да ги затегнеш, пред фалит са."
    }
]
    
      
    
    
    
    
      