[
    {
        "id":2,
        "date": "03.02.2023",
        "title": "Дисоциативно разстройство на идентичността",
        "content": "<b>Дисоциативно разстройство на идентичността</b><br>Дисоциативното разстройство на идентичността, известно преди като разстройство на множествена личност, е вид дисоциативно разстройство. Наред с дисоциативната амнезия и разстройството на деперсонализация-дереализация, това е едно от трите основни дисоциативни разстройства.<br><br>Дисоциативните разстройства могат да бъдат открити при хора от всички възрасти, раси, етноси и произход. Националният алианс за психични заболявания (NAMI) изчислява, че около 2 процента от хората изпитват дисоциативни разстройства.<br><br><b>Какви са симптомите на дисоциативно разстройство на идентичността?</b><br>Най-разпознаваемият симптом на дисоциативното разстройство на идентичността (DID) е идентичността на дадено лице неволно разделена между поне две различни идентичности (личностни състояния). Други симптоми могат да включват:<br><br>Дисоциативна амнезия. Това е вид загуба на паметта – отвъд забравата – която не е свързана с медицинско състояние.<br>Дисоциативна фуга. Дисоциативната фуга е епизод на амнезия, който включва липса на памет за определена лична информация. Това може да включва лутане или откъсване от емоциите.<br>Замъглена идентичност. Това се случва, когато чувствате, че има двама или повече хора, които говорят или живеят в главата ви. Може дори да се почувствате сякаш сте обладани от една от няколко други идентичности.<br><br>Важно е да се отбележи, че според Наръчника за диагностика и статистика на психичните разстройства много култури по целия свят включват притежанието като част от нормален духовен ритуал или практика. Това не се счита за дисоциативно разстройство.<br><br><b>Причини за дисоциативно разстройство на личността</b><br><br>Дисоциативното разстройство на идентичността – заедно с други дисоциативни разстройства – обикновено се развива като начин за справяне с някакъв вид травма, която са преживели.Според Американската психиатрична асоциация, 90 процента от хората с дисоциативно разстройство на идентичността в Съединените щати, Канада и Европа са преживели пренебрегване или малтретиране в детството."
    },
    {
        "id":1,
        "date": "02.02.2023",
        "title": "ПАРОЛИ",
        "content": "Парола за сайта на училището - не я знам <br> Парола за Voicememmos - 1499 <br><br> Парола на телефона ми - 18062006"
    },
    {
        "id":5,
        "date": "11.01.23",
        "title": "Лист за покупки",
        "content": "Какво да купя от магазина за вечеря: <br>Яйца<br>Хляб<br>Пилешко месо<br>Паста за зъби<br>Тоалетна хартия<br>Зеленчуков микс<br>Картофи<br>Ябълки<br>Шоколад"
    },
    {
        "id":4,
        "date": "04.01.23",
        "title": "50/17/86/99/130/  --  /88/37/100/54",
        "content": "Код за разрешаване на бележка от Кейт."
    },
    {
        "id":6,
        "date": "31.12.22 23:31",
        "title": "До него...",
        "content": "Писмо до моята най-голяма любов<br>Моя любов,<br><br>Разстоянието между нас е като мрак нощен час.<br>Твоят смях, твоят поглед – дълбоки, като океански вълни.<br><br>В сърцето ми отсяда тъга, невидима, но силна.<br>Спомени блестят като звезди, в мрака на разлъка, те са светлина.<br><br>Обичам те, въпреки тежестта на раздялата.<br>С любов в сърце, вярвам в събирането ни отново скоро, недалеч от тук.<br><br>"
    },
    {
        "id":7,
        "date": "05.12.2022",
        "title": "Домашно по психология",
        "content": "Задача 1: Опознай себе си есе :<br><br> Изберете един от най-важните моменти във вашето собствено развитие. Може да е свързан с лични постижения, трудности, приятни преживявания или промени във вашия живот. Напишете кратко есе (по 1 страница), в което разглеждате този момент, обяснявайки как ви е повлиял и какво сте научили от него. <br><br><br> <b>Отговор</b><br> Споменът за момента, когато родителите ми се разделиха, е като тежка сянка, която все още лежи върху сърцето ми. Израстнала съм в общество, което често поставя багаж от стандарти и материални успехи над всичко друго.Растях в обкръжение от блясъка на материалното изобилие и лукс. Баща ми беше успешен бизнесмен, а майка ми – стилна и винаги излъчваща увереност.<br><br>Но един ден всичко се промени. В сърцето на благосъстоянието ни настана тежка тишина. Родителите ми решиха да се разделят. Този ден беше тежък и пълен със смутени емоции. За мен, която бях израснала в обичайната уютна среда, това беше като земетресение, което разтърси основите на моя свят.<br><br>Изглеждаше като един момент, а в същност това беше началото на нов житейски етап – този, който ме изправи пред реалността. С внимание наблюдавах как родителите ми, хора, които бяха моята основа и безопасност, се разминаха в различни посоки. Чувствах се изоставена в света на материалния блясък, който вече не беше в състояние да обедини семейството ми.<br><br>Но от този тежък момент извлечох урок. Научих, че истинската стойност на човек не се крие в блестящите обекти и луксозните обичаи. Изживяната болка ме насочи към вътрешната ми сила, която досега не бях осъзнавала. Разбрах, че емпатията и разбирателството са ценности, по-важни от всякакви материални богатства.<br><br>Тежкият момент ме направи по-силна и по-състрадателна. Споделената болка създаде в мен по-дълбоко съпричастие към другите, които преживяват подобни ситуации. Участвах в различни благотворителни акции, където разбрах, че истинското щастие идва от вътрешната ни стабилност и от връзките, които създаваме с другите. Осъзнах, че дори в моментите на тъмнина, можем да намерим светлината в себе си и във връзките, които ни поддържат."
    },
    {
        "id":3,
        "date": "16.05.2020 15:43",
        "title": "Защо да не се самоубиеш?",
        "content": "Сърцето ми страда за онези, които искат да сложат край на живота си. И ако в този момент това си ти, вероятно си изпълнен с много емоции като безнадеждност или отчаяние. Може би се чувстваш така сякаш си попаднал във възможно най-дълбоката яма, и се съмняваш, че отнякъде може да се появи лъч светлина и че ситуацията може да се подобри. Струва ти се, че никой не го е грижа за теб, нито разбира състоянието ти? Мислиш си, че животът не си струва да бъде живян… А може би все пак си струва?"
    }
]